[
  "dataview",
  "obsidian-git",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "obsidian-style-settings",
  "obsidian-hider",
  "obsidian-dictionary-plugin",
  "url-into-selection",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "templater-obsidian",
  "oz-clear-unused-images",
  "obsidian-smart-typography",
  "obsidian-icon-folder",
  "folder-note-plugin",
  "better-word-count",
  "calendar",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "highlightr-plugin",
  "obsidian42-brat",
  "obsidian-bartender",
  "periodic-notes",
  "obsidian-imgur-plugin",
  "table-editor-obsidian"
]